tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "gh"
brew "libtool"
brew "guile"
brew "nettle"
brew "gnutls"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pinentry"
brew "gnupg"
brew "node"
brew "postgresql", restart_service: true
brew "ruby-build", args: ["HEAD"]
brew "rbenv"
brew "ruby"
brew "sqlite"
brew "zlib"
